[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=16.9
[<OutputFiles>]
Prop0=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\Install\SimpleWin_Server\SimpleWin_Server-cache\part2\disk1.cab??1732860424??1732860424??3692820??24
[ConfigS.exe]
Seq=22
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\ConfigS\bin\Debug\ConfigS.exe??1534730114??1720144666??1266176
[ConfigS.exe.config]
Seq=23
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\ConfigS\bin\Debug\ConfigS.exe.config??1534730114??1422423861??187
[ConfigS.pdb]
Seq=24
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\ConfigS\bin\Debug\ConfigS.pdb??1534730114??1720144666??60928
[EntityFramework.dll]
Seq=3
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\packages\EntityFramework.6.1.0\lib\net45\EntityFramework.dll??1534730512??1401157249??5176480
[EntityFramework.SqlServer.dll]
Seq=4
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\packages\EntityFramework.6.1.0\lib\net45\EntityFramework.SqlServer.dll??1534730513??1401157249??597152
[log4net.dll]
Seq=5
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\log4net.2.0.3\lib\net40-full\log4net.dll??1534730423??1416349435??301056
[Microsoft.AspNet.SignalR.Core.dll]
Seq=6
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.AspNet.SignalR.Core.2.1.0\lib\net45\Microsoft.AspNet.SignalR.Core.dll??1534730424??1404200526??337080
[Microsoft.AspNet.SignalR.SystemWeb.dll]
Seq=7
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.AspNet.SignalR.SystemWeb.2.1.0\lib\net45\Microsoft.AspNet.SignalR.SystemWeb.dll??1534730424??1404195538??14008
[Microsoft.Owin.Cors.dll]
Seq=8
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.Owin.Cors.2.1.0\lib\net45\Microsoft.Owin.Cors.dll??1534730427??1404200526??18608
[Microsoft.Owin.dll]
Seq=9
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.Owin.3.0.0\lib\net45\Microsoft.Owin.dll??1534730427??1410849778??101032
[Microsoft.Owin.Host.HttpListener.dll]
Seq=10
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.Owin.Host.HttpListener.2.1.0\lib\net45\Microsoft.Owin.Host.HttpListener.dll??1534730427??1404197297??104624
[Microsoft.Owin.Host.SystemWeb.dll]
Seq=11
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.Owin.Host.SystemWeb.2.0.1\lib\net45\Microsoft.Owin.Host.SystemWeb.dll??1534730427??1404195538??148144
[Microsoft.Owin.Hosting.dll]
Seq=12
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.Owin.Hosting.2.1.0\lib\net45\Microsoft.Owin.Hosting.dll??1534730427??1404195696??64688
[Microsoft.Owin.Security.dll]
Seq=13
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.Owin.Security.3.0.0\lib\net45\Microsoft.Owin.Security.dll??1534730427??1410849795??52392
[Newtonsoft.Json.dll]
Seq=14
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\packages\Newtonsoft.Json.5.0.1\lib\net45\Newtonsoft.Json.dll??1534730517??1403067057??413184
[Owin.dll]
Seq=15
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Owin.1.0\lib\net40\Owin.dll??1534730429??1404200526??4608
[System.Net.Http.Formatting.dll]
Seq=16
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\packages\Microsoft.AspNet.WebApi.Client.5.1.2\lib\net45\System.Net.Http.Formatting.dll??1534730515??1401157004??182480
[System.Web.Cors.dll]
Seq=17
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.AspNet.Cors.5.0.0\lib\net45\System.Web.Cors.dll??1534730424??1404200525??25808
[System.Web.Http.dll]
Seq=18
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\packages\Microsoft.AspNet.WebApi.Core.5.1.2\lib\net45\System.Web.Http.dll??1534730515??1401157004??459984
[System.Web.Http.SelfHost.dll]
Seq=19
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\packages\Microsoft.AspNet.WebApi.SelfHost.5.1.2\lib\net45\System.Web.Http.SelfHost.dll??1534730516??1401157005??92880
[WebApi.exe]
Seq=1
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\WebApi.exe??1685665773??1732243602??1112576
[WebApi.exe.config]
Seq=2
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\WebApi.exe.config??1685665773??1685664517??5773
[WebApi.pdb]
Seq=21
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\WebApi.pdb??1685665773??1732243602??1803776
[WebApi.XML]
Seq=20
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\WebApi.XML??1732243601??1732243601??1444
